case/0/frontAndBack_points.dat2
-8 0 -0.5
-8 0.0505076 -0.5
-7.85226 0.0505076 -0.5
-7.85226 0 -0.5
-8 0.101015 -0.5
-7.85226 0.101015 -0.5
-8 0.151523 -0.5
-7.85226 0.151523 -0.5
-8 0.20203 -0.5
-7.85226 0.20203 -0.5
-8 0.252538 -0.5
-7.85226 0.252538 -0.5
-8 0.303045 -0.5
-7.85226 0.303045 -0.5
-8 0.353553 -0.5
-7.85226 0.353553 -0.5
-7.70742 0.0505076 -0.5
-7.70742 0 -0.5
-7.70742 0.101015 -0.5
-7.70742 0.151523 -0.5
-7.70742 0.20203 -0.5
-7.70742 0.252538 -0.5
-7.70742 0.303045 -0.5
-7.70742 0.353553 -0.5
-7.56542 0.0505076 -0.5
-7.56542 0 -0.5
-7.56542 0.101015 -0.5
-7.56542 0.151523 -0.5
-7.56542 0.20203 -0.5
-7.56542 0.252538 -0.5
-7.56542 0.303045 -0.5
-7.56542 0.353553 -0.5
-7.42621 0.0505076 -0.5
-7.42621 0 -0.5
-7.42621 0.101015 -0.5
-7.42621 0.151523 -0.5
-7.42621 0.20203 -0.5
-7.42621 0.252538 -0.5
-7.42621 0.303045 -0.5
-7.42621 0.353553 -0.5
-7.28972 0.0505076 -0.5
-7.28972 0 -0.5
-7.28972 0.101015 -0.5
-7.28972 0.151523 -0.5
-7.28972 0.20203 -0.5
-7.28972 0.252538 -0.5
-7.28972 0.303045 -0.5
-7.28972 0.353553 -0.5
-7.1559 0.0505076 -0.5
-7.1559 0 -0.5
-7.1559 0.101015 -0.5
-7.1559 0.151523 -0.5
-7.1559 0.20203 -0.5
-7.1559 0.252538 -0.5
-7.1559 0.303045 -0.5
-7.1559 0.353553 -0.5
-7.02471 0.0505076 -0.5
-7.02471 0 -0.5
-7.02471 0.101015 -0.5
-7.02471 0.151523 -0.5
-7.02471 0.20203 -0.5
-7.02471 0.252538 -0.5
-7.02471 0.303045 -0.5
-7.02471 0.353553 -0.5
-6.89609 0.0505076 -0.5
-6.89609 0 -0.5
-6.89609 0.101015 -0.5
-6.89609 0.151523 -0.5
-6.89609 0.20203 -0.5
-6.89609 0.252538 -0.5
-6.89609 0.303045 -0.5
-6.89609 0.353553 -0.5
-6.76999 0.0505076 -0.5
-6.76999 0 -0.5
-6.76999 0.101015 -0.5
-6.76999 0.151523 -0.5
-6.76999 0.20203 -0.5
-6.76999 0.252538 -0.5
-6.76999 0.303045 -0.5
-6.76999 0.353553 -0.5
-6.64637 0.0505076 -0.5
-6.64637 0 -0.5
-6.64637 0.101015 -0.5
-6.64637 0.151523 -0.5
-6.64637 0.20203 -0.5
-6.64637 0.252538 -0.5
-6.64637 0.303045 -0.5
-6.64637 0.353553 -0.5
-6.52516 0.0505076 -0.5
-6.52516 0 -0.5
-6.52516 0.101015 -0.5
-6.52516 0.151523 -0.5
-6.52516 0.20203 -0.5
-6.52516 0.252538 -0.5
-6.52516 0.303045 -0.5
-6.52516 0.353553 -0.5
-6.40633 0.0505076 -0.5
-6.40633 0 -0.5
-6.40633 0.101015 -0.5
-6.40633 0.151523 -0.5
...
25 -3.05073 0.5
